
/* Class = "NSTextFieldCell"; title = "Keskusteluhuoneen nimi:"; ObjectID = "59"; */
"59.title" = "Keskusteluhuoneen nimi:";

/* Class = "NSTextFieldCell"; title = "Viestillä:"; ObjectID = "62"; */
"62.title" = "Viestillä:";

/* Class = "NSTextFieldCell"; title = "Kutsu ystäviä:"; ObjectID = "63"; */
"63.title" = "Kutsu ystäviä:";

/* Class = "NSTextFieldCell"; title = "Erottele ystävien nimet pilkuilla."; ObjectID = "65"; */
"65.title" = "Erottele ystävien nimet pilkuilla.";
